build.note = \u73FE\u5728\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u3078\u306E\u30CE\u30FC\u30C8:\n\
- \u30DC\u30C3\u30C8\u306F\u3001\u30AD\u30FC\u30EF\u30FC\u30C9\u306E\u7D71\u8A08\u306B\u57FA\u3065\u3044\u3066\u30C8\u30D4\u30C3\u30AF\u3092\u751F\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304C\u3001\u3053\u308C\u3089\u306E\u30C8\u30D4\u30C3\u30AF\u306F\u3001\u5B9F\u969B\u306B\u8B70\u8AD6\u3055\u308C\u305F\u30C8\u30D4\u30C3\u30AF\u3068\u306F\u7570\u306A\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002 \
\u30DC\u30C3\u30C8\u306F\u3001\u5B66\u7FD2\u306E\u904E\u7A0B\u306B\u3042\u308A\u3001\u5C06\u6765\u7684\u306B\u306F\u3001\u30C8\u30D4\u30C3\u30AF\u306E\u3088\u308A\u6B63\u78BA\u306A\u4E00\u81F4\u3092\u751F\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\n\
- \u3042\u306A\u305F\u81EA\u8EAB\u306E\u30C8\u30D4\u30C3\u30AF\u3092\u8FFD\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30C8\u30D4\u30C3\u30AF\u306E\u9650\u754C\u306F\u3001\u4E00\u65E5\u3042\u305F\u308A7\u3067\u3059\u3002\n\
- \u3067\u6307\u5B9A\u3059\u308B\u3053\u3068\u3092\u5FD8\u308C\u306A\u3044\u3067\u304F\u3060\u3055\u3044 /settings \u3069\u306E\u8A00\u8A9E\u304C\u30C1\u30E3\u30C3\u30C8\u3067\u4F7F\u7528\u3055\u308C\u3001\u6642\u9593\u5E2F\u3067\u3059\u3002 \u3053\u308C\u306F\u3001\u9069\u5207\u306B\u30DC\u30C3\u30C8\u306E\u4F5C\u696D\u306E\u305F\u3081\u306B\u5FC5\u8981\u3067\u3059\u3002\n\
- \u30DC\u30C3\u30C8\u306F\u3001\u8A18\u61B6\u55AA\u5931\u306B\u3088\u3063\u3066\u75C5\u6C17\u3067\u3001\u6BCE\u65E5\u304C\u6DF1\u591C\u306B\u3059\u3079\u3066\u3092\u5FD8\u308C\u307E\u3059\u3002\n\
- \u30A4\u30F3\u30E9\u30A4\u30F3\u30E2\u30FC\u30C9\u3068\u65B0\u3057\u3044\u30B3\u30DE\u30F3\u30C9\u306E\u30B5\u30DD\u30FC\u30C8\u304C\u8FFD\u52A0\u3055\u308C\u307E\u3057\u305F\uFF1A\u3042\u306A\u305F\u306F\u4ECA\u65E5Telegram\u3067\u4F55\u304C\u8B70\u8AD6\u3055\u308C\u3066\u3044\u308B\u898B\u308B\u3053\u3068\u304C\u3067\u304D /world_topics \u4F7F\u7528\u3057\u307E\u3059\u3002\n\
- \u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306E\u30B5\u30DD\u30FC\u30C8\u3092\u8FFD\u52A0\u3057\u307E\u3057\u305F\u3002\n\
- \u3053\u308C\u3067 /donate \u3092\u4ECB\u3057\u3066\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u624B\u4F1D\u3046\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
help.message = \u5229\u7528\u53EF\u80FD\u306A\u30B3\u30DE\u30F3\u30C9\uFF1A\n\
/start - \u30DC\u30C3\u30C8\u306E\u8AAC\u660E\n\
/help - \u30B3\u30DE\u30F3\u30C9\u4E00\u89A7\n\
/topics - \u30C1\u30E3\u30C3\u30C8\u306E\u30C8\u30D4\u30C3\u30AF\n\
/add - \u65B0\u3057\u3044\u30C8\u30D4\u30C3\u30AF\u3092\u8FFD\u52A0\n\
/statistics - \u30C1\u30E3\u30C3\u30C8\u7D71\u8A08\n\
/world_topics - Telegram\u30C8\u30D4\u30C3\u30AF\n\
/cancel - \u524D\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\n\
/settings - \u8A2D\u5B9A\n\
/rate - \u30DC\u30C3\u30C8\u3092\u8A55\u4FA1\u3057\u307E\u3059\n\
/donate - \u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u5354\u529B\u3059\u308B
start.message = \u30A2\u30A4\u30C7\u30A2\u306F\u4EE5\u4E0B\u306E\u901A\u308A\u3067\u3059\uFF1A\u30DC\u30C3\u30C8\u306F\u3001\u4ECA\u65E5\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u306E\u7D71\u8A08\u60C5\u5831\u306B\u57FA\u3065\u3044\u3066\u30C8\u30D4\u30C3\u30AF\u306E\u30EA\u30B9\u30C8\u3092\u751F\u6210\u3057\u307E\u3059\u3002 \
\u59CB\u307E\u3063\u305F\u3070\u304B\u308A\u306E\u305F\u3081\u3001\u30C1\u30E3\u30C3\u30C8\u306B\u8FFD\u52A0\u3057\u307E\u3059\u3002\n\
\u30DC\u30C3\u30C8\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8: %s \n\n \u30D0\u30FC\u30B8\u30E7\u30F3: %s \n %s \n\n %s
error.message = \u3054\u3081\u3093\u306A\u3055\u3044\uFF01\u4E88\u671F\u3057\u306A\u3044\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u3067\u3082\u3046\u4E00\u5EA6\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
add.topic.success.message = \u30C8\u30D4\u30C3\u30AF\u304C\u8FFD\u52A0\u3055\u308C\u307E\u3057\u305F\uFF01
add.topic.limit.message = \u4ECA\u65E5\u306E\u30C8\u30D4\u30C3\u30AF\u306E\u4E0A\u9650\u306B\u9054\u3057\u3066\u3044\u307E\u3057\u305F\uFF01\u5F8C\u3067\u3082\u3046\u4E00\u5EA6\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
topic.missed.message = \u4E0D\u5728\u30C8\u30D4\u30C3\u30AF\u3002\u305D\u306E\u3088\u3046\u306B\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002 /add <\u65B0\u3057\u3044\u8A71\u984C>
add.topics.question.message = \u524D\u306E\u30B3\u30DE\u30F3\u30C9\u3092\u7121\u8996\u3059\u308B\u30C8\u30D4\u30C3\u30AF\u307E\u305F\u306F /cancel \u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
canceled.message = \u30A2\u30AF\u30B7\u30E7\u30F3\u3092\u30AD\u30E3\u30F3\u30BB\u30EB
too.long.topics.message = \u305D\u308C\u306F\u3042\u307E\u308A\u306B\u3082\u9577\u3044\u9593\u8A71\u984C\u3067\u3059\u3002\u304A\u9858\u3044\u77ED\u3044\u3082\u306E\u3092\u63D0\u51FA\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
no.topics.message = \u60C5\u5831\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u3066\u3001\u79C1\u306F\u3053\u3053\u3067\u8B70\u8AD6\u3055\u308C\u3066\u3044\u308B\u304B\u308F\u304B\u308A\u307E\u305B\u3093\u3002\n
no.world.topics.message = \u30DC\u30C3\u30C8\u306F\u4ECA\u65E5\u8B70\u8AD6\u3055\u308C\u3066\u3044\u308B\u304B\u3092\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u306E\u3067\u3069\u3046\u3084\u3089\u3001Telegram\u3067\u5C0F\u5EB7\u72B6\u614B\u304C\u3042\u308A\u307E\u3059\u3002\u5F8C\u307B\u3069\u304A\u304B\u3051\u76F4\u3057\u304F\u3060\u3055\u3044\u3002\n
topics.header1.message = \u4ECA\u65E5\u306E\u30C8\u30D4\u30C3\u30AF:\n
topics.header2.message = \n\u30DC\u30C3\u30C8\u306E\u30C8\u30D4\u30C3\u30AF\u30B9:\n
topics.header3.message = \u30DC\u30C3\u30C8\u3053\u308C\u3089\u306E\u30C8\u30D4\u30C3\u30AF\u306E\u3044\u304F\u3064\u304B\u306F\u3001\u4ECA\u65E5\u8B70\u8AD6\u3055\u308C\u3066\u3044\u305F\u3068\u4EEE\u5B9A:\n
topics.header4.message = \u30DC\u30C3\u30C8\u3053\u308C\u3089\u306E\u30C8\u30D4\u30C3\u30AF\u306E\u3044\u304F\u3064\u304B\u306FTelegram\u3067\u4ECA\u65E5\u8B70\u8AD6\u3055\u308C\u3066\u3044\u305F\u3053\u3068\u3068\u4EEE\u5B9A\u3057\u307E\u3059:\n
statistics.header.message = \u4ECA\u65E5\u306F\u3001\u7D71\u8A08\u60C5\u5831\u3092\u30C1\u30E3\u30C3\u30C8\u3002
messages.count = \n\u30E1\u30C3\u30BB\u30FC\u30B8: 
words.count = \n\u8A00\u8449: 
stickers.count = \n\u30B9\u30C6\u30C3\u30AB\u30FC: 
flood.size.count =  \n\u6D2A\u6C34\u30B5\u30A4\u30BA: 
top.keywords = \n\u30AD\u30FC\u30EF\u30FC\u30C9\u306E\u30C8\u30C3\u30D710:\n
popular.hashtags = \n\u4EBA\u6C17\u306E\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\uFF1A\n
flooders.olymp.header = \u30E6\u30FC\u30B6\u30FC\u306E\u6D2A\u6C34\u7D71\u8A08\uFF08\u30C8\u30C3\u30D710\uFF09:\n
choose.lang.message = \u8A00\u8A9E\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
lang.was.chosen.message = \u304A\u4F7F\u3044\u306E\u8A00\u8A9E\u304C\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059: 
choose.time.message = \u30BF\u30A4\u30E0\u30BE\u30FC\u30F3\u3092\u9078\u629E\u3057\u307E\u3059\u3002
time.was.chosen.message = \u30BF\u30A4\u30E0\u30BE\u30FC\u30F3\u304C\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059: %s (\u73FE\u5728\u306E\u6642\u523B: %s)
settings.message = \u30C1\u30E3\u30C3\u30C8\u8A2D\u5B9A:\n \u8A00\u8A9E - %s\n \u6642\u9593\u5E2F - %s (\u73FE\u5728\u306E\u6642\u523B: %s)
close.settings.button = \u30AD\u30E3\u30F3\u30BB\u30EB
lang.button = \u8A00\u8A9E
time.button = \u6642\u9593\u5E2F
back.button = \u30D0\u30C3\u30AF
rate.message = \u3042\u306A\u305F\u304C\u79C1\u305F\u3061\u306E\u30DC\u30C3\u30C8\u306E\u3088\u3046\u306A\u5834\u5408\u306F\u3001\u5165\u308C\u3066\u304F\u3060\u3055\u3044\n\
%s \u3053\u3053\u306B:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = \u3054\u3081\u3093\u306A\u3055\u3044\uFF01\u4E00\u6642\u7684\u306B\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002\u3053\u306E\u554F\u984C\u306F\u3067\u304D\u308B\u3060\u3051\u65E9\u304F\u89E3\u6C7A\u3055\u308C\u307E\u3059\u3002
donate.message = \u672A\u6255\u3044\u306E\u5404\u8ACB\u6C42\u66F8\u306F\u3086\u3063\u304F\u308A\u3068\u30DC\u30C3\u30C8\u3092\u6BBA\u3057\u3001\u3053\u306E\u6B8B\u9177\u306A\u4E16\u754C\u3067\u751F\u304D\u6B8B\u308B\u305F\u3081\u306B\u5F7C\u3092\u52A9\u3051\u307E\u3059\uFF1A