build.note = \u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435 \u043A \u0432\u0435\u0440\u0441\u0438\u0438:\n\
- \u0411\u043E\u0442 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F, \u0438 \u0442\u0435 \u0442\u0435\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u043D \u0441\u043C\u043E\u0433 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C, \u043C\u043E\u0433\u0443\u0442 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043E\u0442\u043B\u0438\u0447\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0442\u0435\u0445, \u0447\u0442\u043E \u0440\u0435\u0430\u043B\u044C\u043D\u043E \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u043B\u0438\u0441\u044C. \
\u0421\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043C \u0431\u043E\u0442 \u0441\u043C\u043E\u0436\u0435\u0442 \u0432\u044B\u0434\u0430\u0432\u0430\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u0442\u043E\u0447\u043D\u044B\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u044F.\n\
- \u0415\u0441\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0442\u044C \u0442\u0435\u043C\u044B \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u0438 \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \u0438\u0445. \u0412\u0441\u0435\u0433\u043E \u0438\u0445 \u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C 7 \u0448\u0442\u0443\u043A \u0437\u0430 \u0434\u0435\u043D\u044C.\n\
- \u041D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435 \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 (/settings) \u043D\u0430 \u043A\u0430\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435 \u0433\u043E\u0432\u043E\u0440\u044F\u0442 \u0432 \u0447\u0430\u0442\u0435 \u0438 \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0443\u044E \u0437\u043E\u043D\u0443. \u042D\u0442\u043E \u0432\u043B\u0438\u044F\u0435\u0442 \u043D\u0430 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0443\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u0431\u043E\u0442\u0430.\n\
- \u0411\u043E\u0442 \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0442 \u0430\u043C\u043D\u0435\u0437\u0438\u0435\u0439 \u0438 \u043A\u0430\u0436\u0434\u044B\u0439 \u0434\u0435\u043D\u044C, \u0432 \u043F\u043E\u043B\u043D\u043E\u0447\u044C \u0432\u0441\u0451 \u0437\u0430\u0431\u044B\u0432\u0430\u0435\u0442.\n\
- \u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u043D\u0430 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 Inline \u0440\u0435\u0436\u0438\u043C\u0430 \u0438 \u043D\u043E\u0432\u0430\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430: \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E /world_topics \u043C\u043E\u0436\u043D\u043E \u0443\u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044F \u0432 Telegram.\n\
- \u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0430 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u0445\u044D\u0448\u0442\u0435\u0433\u043E\u0432.
help.message = \u0414\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B:\n\
/start - \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0431\u043E\u0442\u0430\n\
/help - \u0441\u043F\u0438\u0441\u043E\u043A \u043A\u043E\u043C\u0430\u043D\u0434\n\
/topics - \u0447\u0442\u043E \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0432 \u0447\u0430\u0442\u0435\n\
/add - \u043F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u043E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0439\n\
/statistics - \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\n\
/world_topics - \u0447\u0442\u043E \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0432 Telegram\n\
/cancel - \u043E\u0442\u043C\u0435\u043D\u0430 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0433\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\n\
/settings - \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438\n\
/rate - \u043E\u0446\u0435\u043D\u0438\u0442\u044C \u0431\u043E\u0442\u0430