build.note = \u0645\u0644\u0627\u062D\u0638\u0629 \u0625\u0644\u0649 \u0627\u0644\u0625\u0635\u062F\u0627\u0631 \u0627\u0644\u062D\u0627\u0644\u064A:\n\
- \u0628\u0648\u062A \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0648\u0644\u062F \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0625\u062D\u0635\u0627\u0621\u0627\u062A \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629\u060C \u0648\u0644\u0643\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0642\u062F \u062A\u0643\u0648\u0646 \u0645\u062E\u062A\u0644\u0641\u0629 \u0639\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645\u062A \u0645\u0646\u0627\u0642\u0634\u062A\u0647\u0627 \u0641\u064A \u0627\u0644\u0648\u0627\u0642\u0639. \u0628\u0648\u062A \u0641\u064A \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0648\u0641\u064A \u0627\u0644\u0645\u0633\u062A\u0642\u0628\u0644 \u0633\u0648\u0641 \u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u0629 \u0639\u0644\u0649 \u062A\u0648\u0644\u064A\u062F \u0645\u0628\u0627\u0631\u0627\u0629 \u0623\u0643\u062B\u0631 \u062F\u0642\u0629 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639.\n\
- \u064A\u0645\u0643\u0646\u0643 \u0625\u0636\u0627\u0641\u0629 \u0645\u0648\u0627\u0636\u064A\u0639\u0643. \u0627\u0644\u062D\u062F \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0647\u0648 7 \u0641\u064A \u0627\u0644\u064A\u0648\u0645 \u0627\u0644\u0648\u0627\u062D\u062F.\n\
- \u0644\u0627 \u062A\u0646\u0633\u0649 \u0623\u0646 \u062A\u062D\u062F\u062F \u0641\u064A /settings \u0645\u0627 \u0647\u064A \u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0629 \u0641\u064A \u0627\u0644\u062F\u0631\u062F\u0634\u0629 \u0648\u0645\u0646\u0637\u0642\u0629 \u0648\u0642\u062A\u0647. \u0648\u0645\u0646 \u0627\u0644\u0636\u0631\u0648\u0631\u064A \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D \u0639\u0645\u0644 \u0628\u0648\u062A.\n\
- \u0628\u0648\u062A \u0645\u0631\u064A\u0636 \u0642\u0628\u0644 \u0641\u0642\u062F\u0627\u0646 \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0648\u0643\u0644 \u064A\u0648\u0645 \u064A\u0646\u0633\u0649 \u0643\u0644 \u0634\u064A\u0621 \u0641\u064A \u0645\u0646\u062A\u0635\u0641 \u0627\u0644\u0644\u064A\u0644.\n\
- \u0648\u0623\u0636\u0627\u0641 \u0628\u062F\u0639\u0645 \u0645\u0646 \u0648\u0636\u0639 \u0627\u0644\u0645\u0636\u0645\u0646\u0629 \u0648\u0627\u0644\u0642\u064A\u0627\u062F\u0629 \u0627\u0644\u062C\u062F\u064A\u062F\u0629: \u0627\u0633\u062A\u062E\u062F\u0627\u0645 /world_topics \u062A\u0631\u0648\u0646 \u0645\u0627 \u062A\u0645 \u0628\u062D\u062B\u0647 \u0641\u064A Telegram \u0627\u0644\u064A\u0648\u0645.\n\
- \u0648\u0623\u0636\u0627\u0641 \u0628\u062F\u0639\u0645 \u0645\u0646 \u0627\u0644\u0647\u0627\u0634.
help.message = \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u0645\u062A\u0648\u0641\u0631\u0629:\n\
/start - \u0648\u0635\u0641 \u0628\u0648\u062A\n\
/help - \u0642\u0627\u0626\u0645\u0629 \u0645\u0646 \u0627\u0644\u0623\u0648\u0627\u0645\u0631\n\
/topics - \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0627\u0644\u062F\u0631\u062F\u0634\u0629\n\
/add - \u0625\u0636\u0627\u0641\u0629 \u0645\u0648\u0636\u0648\u0639 \u062C\u062F\u064A\u062F\n\
/statistics - \u0625\u062D\u0635\u0627\u0621\u0627\u062A \u0627\u0644\u062F\u0631\u062F\u0634\u0629\n\
/world_topics - \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0628\u0631\u0642\u064A\u0629\n\
/cancel - \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u0633\u0627\u0628\u0642\n\
/settings - \u0625\u0639\u062F\u0627\u062F\u0627\u062A\n\
/rate - \u0644\u062A\u0642\u064A\u064A\u0645 \u0628\u0648\u062A