build.note = Ein Hinweis auf die aktuelle version:\n\
- Bot k\u00F6nnen themen basierend auf schl\u00FCsselw\u00F6rtern statistiken generieren, aber diese themen unterschiedlich sein k\u00F6nnen von themen, die tats\u00E4chlich diskutiert wurden. \
Bot ist in den prozess des lernens, und in zukunft wird es in der lage, eine genaue \u00FCbereinstimmung der themen zu generieren.\n\
- Sie k\u00F6nnen ihre eigenen themen hinzuzuf\u00FCgen. Grenze themen ist 7 pro tag.\n\
- Vergessen sie nicht, bei /settings angeben, welche sprache im chat und seine zeitzone verwendet wird. Es ist notwendig, richtig bot arbeiten.\n\
- Bot ist krank von einer amnesie und jeden Tag vergisst alles um mitternacht.\n\
- Hinzugef\u00FCgt von Inline-Modus und neuer Befehl unterst\u00FCtzen: mit /world_topics Sie, was in Telegram heute diskutiert sehen ist.\n\
- Hinzugef\u00FCgt von Hashtags zu unterst\u00FCtzen.
help.message = Verf\u00FCgbare befehle:\n\
/start - bot beschreibung\n\
/help - liste der befehle\n\
/topics - Chat-Themen\n\
/add - neues thema hinzuf\u00FCgen\n\
/statistics - Chat-Statistiken\n\
/world_topics - Telegram Themen\n\
/cancel - Abbrechen vorherige Aktion\n\
/settings - einstellungen\n\
/rate - um zu bewerten bot
start.message = Eine Idee ist folgende: bot liste der themen, schl\u00FCsselw\u00F6rter heute basierend auf statistiken generiert. \
F\u00FCgen sie es einfach in einen chat f\u00FCr den start.\n\
Webseite des bots: %s \n\n Version: %s \n %s \n\n %s
error.message = Es tut uns leid! unerwarteter Fehler ist aufgetreten. Versuchen Sie es sp\u00E4ter noch einmal please.
add.topic.success.message = Thema wurde hinzugef\u00FCgt!
add.topic.limit.message = Heute Themen Grenze erreicht! Versuchen Sie es sp\u00E4ter erneut bitte.
topic.missed.message = Verpasste thema. Versuchen sie, wie das: /add <neues thema>
add.topics.question.message = Geben Sie Thema oder /cancel zu ignorieren vorherigen Befehl
canceled.message = Aktion abgebrochen
too.long.topics.message = Es ist zu lange thema. Versuchen sie, etwas k\u00FCrzer bitte einreichen.
no.topics.message = Nicht genug informationen, ich wei\u00DF nicht, was hier diskutiert wurde.\n
no.world.topics.message = Offensichtlich gibt es eine Flaute in Telegram, weil Bot kann nicht bestimmen, was heute diskutiert wurde. Bitte versuchen Sie es sp\u00E4ter noch einmal.\n
topics.header1.message = Heute themen:\n
topics.header2.message = \nBot themen:\n
topics.header3.message = Bot an, dass einige dieser themen war heute diskutiert:\n
topics.header4.message = Bot an, dass einige dieser Themen war heute bei Telegram diskutiert:\n
statistics.header.message = Heute chat statistiken.
messages.count = \nNachrichten: 
words.count = \nW\u00F6rter: 
stickers.count = \nAufkleber: 
flood.size.count =  \nFlood gr\u00F6\u00DFe: 
top.keywords = \nTop-10 der suchbegriffe:\n
popular.hashtags = \nBeliebte Hashtags:\n
flooders.olymp.header = Benutzerhandbuch flut statistiken (Top-10):\n
choose.lang.message = W\u00E4hle deine sprache
lang.was.chosen.message = Ihre sprache ist eingestellt: 
choose.time.message = W\u00E4hlen sie ihre zeitzone
time.was.chosen.message = Ihre zeitzone eingestellt: %s (aktuelle uhrzeit: %s)
settings.message = Chat einstellungen:\n sprache - %s\n zeitzone - %s (aktuelle uhrzeit: %s)
close.settings.button = Stornieren
lang.button = Sprache
time.button = Zeitzone
back.button = Zur\u00FCck
rate.message = Wenn Sie unsere bot m\u00F6gen, bitte setzen\n\
%s hier:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = Es tut uns leid! Ein bot ist vor\u00FCbergehend nicht verf\u00FCgbar. Dieses problem wird so schnell wie m\u00F6glich gel\u00F6st werden.