build.note = Una nota a la versi\u00F3n actual:\n\
- Bot puede generar temas basados en estad\u00EDsticas de palabras clave, pero estos temas pueden ser diferentes de los temas que se discutieron en realidad. \
Bot est\u00E1 en el proceso de aprendizaje, y en el futuro ser\u00E1 capaz de generar una coincidencia m\u00E1s exacta de los temas.\n\
- Puede a\u00F1adir sus propios temas. L\u00EDmite de temas es 7 por d\u00EDa.\n\
- No se olvide de especificar al /settings \u00BFQu\u00E9 idioma se utiliza en el chat y su zona horaria. Es necesario para que funcione correctamente bot.\n\
- Bot est\u00E1 enfermo por una amnesia y cada d\u00EDa se olvida de todo a la medianoche.\n\
- A\u00F1adido soporte de modo de l\u00EDnea de comandos y nueva: el uso de /world_topics se puede ver lo que se ha discutido en Telegram hoy.\n\
- A\u00F1adido soporte de hashtags.
help.message = Los comandos disponibles:\n\
/start - descripci\u00F3n bot\n\
/help - lista de comandos\n\
/topics - temas de chat\n\
/add - a\u00F1adir nuevo tema\n\
/statistics - estad\u00EDsticas de chat\n\
/world_topics - temas Telegram\n\
/cancel - cancelar la acci\u00F3n anterior\n\
/settings - ajustes\n\
/rate - bot tasa
start.message = Una idea es el siguiente: bot lista de temas genera en base a las estad\u00EDsticas actuales las palabras clave. \
S\u00F3lo tiene que a\u00F1adir a una charla para iniciar.\n\
El sitio web del Bot: %s \n\n Versi\u00F3n: %s \n %s \n\n %s
error.message = Lo sentimos! se ha producido un error inesperado. Vuelva a intentarlo m\u00E1s tarde, por favor.
add.topic.success.message = El tema ha sido a\u00F1adido!
add.topic.limit.message = Hoy en d\u00EDa los temas que se ha alcanzado el l\u00EDmite! Vuelva a intentarlo m\u00E1s tarde, por favor.
topic.missed.message = Tema perdido. Trate de esa: /add <nuevo tema>
add.topics.question.message = Introduzca tema o /cancel por ignorar comando anterior
canceled.message = Acci\u00F3n cancelada
too.long.topics.message = Es tema demasiado largo. Trate de subir algo m\u00E1s corto por favor.
no.topics.message = No hay suficiente informaci\u00F3n, no s\u00E9 lo que se ha discutido aqu\u00ED.\n
no.world.topics.message = Al parecer, hay una pausa en Telegram, porque bot no puede determinar lo que se ha discutido en la actualidad. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde.\n
topics.header1.message = Temas actuales:\n
topics.header2.message = \nBot de temas:\n
topics.header3.message = Supongamos bot que algunos de estos temas hab\u00EDan estado discutiendo hoy:\n
topics.header4.message = Supongamos bot que algunos de estos temas hab\u00EDan estado discutiendo hoy en Telegram:\n
statistics.header.message = Hoy en d\u00EDa las estad\u00EDsticas de chat.
messages.count = \nMensajes: 
words.count = \nPalabras: 
stickers.count = \nPegatinas: 
flood.size.count =  \nTama\u00F1o de la inundaci\u00F3n: 
top.keywords = \nTop-10 de palabras clave:\n
popular.hashtags = \nHashtags populares:\n
flooders.olymp.header = Estad\u00EDsticas de inundaci\u00F3n del usuario (Top-10):\n
choose.lang.message = Elige tu idioma
lang.was.chosen.message = Su idioma se configura: 
choose.time.message = Cambiar la zona horaria
time.was.chosen.message = Su zona horaria se establece: %s (hora actual: %s)
settings.message = Configuraciones de chat:\n idioma - %s\n zona horaria - %s (hora actual: %s)
close.settings.button = Cancelar
lang.button = Idioma
time.button = Zona horaria
back.button = Espalda
rate.message = Si te gusta nuestro bot, por favor ponga\n\
%s aqu\u00ED:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = Lo siento! Un bot no est\u00E1 disponible temporalmente. Este problema ser\u00E1 resuelto tan pronto como sea posible.