build.note = Una nota alla versione corrente:\n\
- Bot pu\u00F2 generare argomenti basati sulle statistiche parole chiave, ma questi argomenti pu\u00F2 essere diversa da argomenti che sono stati discussi in realt\u00E0. \
Bot \u00E8 in fase di apprendimento, e in futuro sar\u00E0 in grado di generare una corrispondenza pi\u00F9 esatta di argomenti.\n\
- \u00C8 possibile aggiungere i propri argomenti. Limite di argomenti \u00E8 7 al giorno.\n\
- Non dimenticate di specificare /settings Che lingua \u00E8 usata in la chat e il suo fuso orario. \u00C8 necessario che correttamente funzionante bot.\n\
- Bot \u00E8 malato da una amnesia e ogni giorno dimentica tutto a mezzanotte.\n\
- Aggiunto supporto di modalit\u00E0 in linea e nuovo comando: utilizzando /world_topics \u00E8 possibile vedere ci\u00F2 che \u00E8 stato discusso in Telegram oggi.\n\
- Aggiunto supporto di hashtags.\n\
- Bot ha imparato a valutare l'alluvione.\n\
- Ora puoi aiutare il progetto via /donate.
help.message = I comandi disponibili:\n\
/start - descrizione bot\n\
/help - lista di comandi\n\
/topics - argomenti di chat\n\
/add - aggiungi nuovo argomento\n\
/statistics - statistiche di chat\n\
/world_topics - argomenti Telegram\n\
/cancel - annullare l'azione precedente\n\
/settings - impostazioni\n\
/rate - di votare bot\n\
/rank - grado di alluvione\n\
/donate - Aiuto al progetto
start.message = Un'idea \u00E8 la seguente: bot genera elenco di argomenti basati su statistiche oggi parole chiave. \
Basta aggiungere a una chat per iniziare.\n\
il sito web di bot %s \n\n Versione: %s \n %s \n\n %s
error.message = Scusate! \u00E8 verificato un errore imprevisto. Riprovare pi\u00F9 tardi per favore.
add.topic.success.message = Argomento \u00E8 stato aggiunto!
add.topic.limit.message = Oggi limite argomenti \u00E8 stato raggiunto! Riprovare pi\u00F9 tardi per favore.
topic.missed.message = argomento perse. Prova del genere: /add <nuovo argomento>
add.topics.question.message = Inserisci argomento o /cancel per ignorare comando precedente
canceled.message = Azione annullata
too.long.topics.message = E 'troppo lungo argomento. Prova a presentare qualcosa di pi\u00F9 breve per favore.
no.topics.message = Non abbastanza informazioni, non so quello che \u00E8 stato discusso qui.\n
no.world.topics.message = A quanto pare, c'\u00E8 una pausa nella Telegram, perch\u00E9 bot non pu\u00F2 determinare ci\u00F2 che \u00E8 stato discusso oggi. Per favore riprova pi\u00F9 tardi.\n
topics.header1.message = Oggi argomenti:\n
topics.header2.message = \nDiscussioni bot:\n
topics.header3.message = Bot supporre che alcuni di questi argomenti erano stati discutendo oggi:\n
topics.header4.message = Bot supporre che alcuni di questi argomenti erano stati discutendo oggi a Telegram:\n
statistics.header.message = Statistiche oggi di chat.
messages.count = \nMessaggi: 
words.count = \nParole: 
stickers.count = \nAdesivi: 
flood.size.count =  \nDimensione flood: 
top.keywords = \nTop-10 delle parole chiave:\n
popular.hashtags = \nHashtags popolari:\n
flooders.olymp.header = Statistica delle piene dell'utente (Top-10):\n
choose.lang.message = Scegli la tua lingua
lang.was.chosen.message = La vostra lingua \u00E8 impostata: 
choose.time.message = Scegli il tuo fuso orario
time.was.chosen.message = Il fuso orario \u00E8 impostato: %s (ora attuale: %s)
settings.message = Impostazioni della chat:\n lingua - %s\n fuso orario - %s (ora attuale: %s)
close.settings.button = Annulla
lang.button = Lingua
time.button = Fuso orario
back.button = Indietro
rate.message = Se ti piace il nostro bot, si prega di mettere\n\
%s qui:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = Scusate! Chi \u00E8 temporaneamente non disponibile. Questo problema sar\u00E0 risolto il pi\u00F9 presto possibile.
donate.message = Ogni fattura non pagata lentamente uccide il bot, lo aiuta a sopravvivere in questo mondo crudele:
more.details.here = Statistiche dettagliate qui:
rank.message=Hai segnato %.2f %% della tariffa normale.
gods.blessing=Gli dei diluvio favoriscono questa chat
gods.cursing=Gli dei del diluvio sono insoddisfatti di questa chat
norma=La norma \u00E8 raggiunta