build.note = Uwaga do aktualnej wersji:\n\
- Bot mo\u017Ce generowa\u0107 tematy oparte na statystykach s\u0142\u00F3w kluczowych, ale tematy te mog\u0105 r\u00F3\u017Cni\u0107 si\u0119 od temat\u00F3w, kt\u00F3re zosta\u0142y om\u00F3wione w rzeczywisto\u015Bci. \
Bot jest w procesie uczenia si\u0119, aw przysz\u0142o\u015Bci b\u0119dzie w stanie wygenerowa\u0107 bardziej dok\u0142adne dopasowanie temat\u00F3w.\n\
- Mo\u017Cesz doda\u0107 w\u0142asne tematy. Limit wynosi 7 temat\u00F3w dziennie.\n\
- Nie zapomnij poda\u0107 w /settings jakim j\u0119zyku jest u\u017Cywany na czacie i jego strefy czasowej. Konieczne jest, aby dzia\u0142a\u0107 poprawnie bot.\n\
- Bot jest chory przez amnezji i zapomina o wszystkim codziennie o p\u00F3\u0142nocy.\n\
- Dodano wsparcie w trybie inline i nowe polecenie: using /world_topics mo\u017Cna zobaczy\u0107, co zosta\u0142o om\u00F3wione w Telegram dzi\u015B.\n\
- Dodano wspieranie hashtagami.\n\
- Teraz mo\u017Cesz pom\u00F3c w projekcie za po\u015Brednictwem /donate.
help.message = Dost\u0119pne polecenia:\n\
/start - opis bot\n\
/help - lista polece\u0144\n\
/topics - tematy rozm\u00F3w\n\
/add - dodaj nowy temat\n\
/statistics - statystyki czat\n\
/world_topics - Telegram tematy\n\
/cancel - anulowa\u0107 poprzedni\u0105 czynno\u015B\u0107\n\
/settings - ustawienia\n\
/rate - aby oceni\u0107 bot\n\
/donate - Pom\u00F3c w realizacji projektu
start.message = Pomys\u0142 jest nast\u0119puj\u0105cy: bot list\u0119 temat\u00F3w generuje na podstawie dzisiejszych statystyk s\u0142\u00F3w kluczowych. \
Wystarczy doda\u0107 go do czatu na rozpocz\u0119cie.\n\
Strona bota: %s \n\n Wersja: %s \n %s \n\n %s
error.message = Przepraszam! nieoczekiwany b\u0142\u0105d. Spr\u00F3buj ponownie p\u00F3\u017Aniej prosz\u0119.
add.topic.success.message = W\u0105tek zosta\u0142 dodany!
add.topic.limit.message = Dzi\u015B tematy limit zosta\u0142 osi\u0105gni\u0119ty! Spr\u00F3buj ponownie p\u00F3\u017Aniej prosz\u0119.
topic.missed.message = Niewykorzystany w\u0105tek. Spr\u00F3buj tak: /add <nowy temat>
add.topics.question.message = Wprowad\u017A temat lub /cancel za ignorowanie poprzednie polecenie
canceled.message = Akcja anulowana
too.long.topics.message = To zbyt d\u0142ugo tematem. Postaraj si\u0119 z\u0142o\u017Cy\u0107 co\u015B kr\u00F3tszego prosimy.
no.topics.message = Za ma\u0142o informacji, nie wiem, co zosta\u0142o om\u00F3wione tutaj.\n
no.world.topics.message = Podobno jest zast\u00F3j w Telegram, bo bot nie mo\u017Ce ustali\u0107, co zosta\u0142o om\u00F3wione dzi\u015B. Spr\u00F3buj ponownie p\u00F3\u017Aniej.\n
topics.header1.message = Dzisiejsze tematy:\n
topics.header2.message = \nTematyka bota:\n
topics.header3.message = Bot przypuszcza\u0107, \u017Ce niekt\u00F3re z tych temat\u00F3w dyskusji by\u0142a dzi\u015B:\n
topics.header4.message = Bot przypuszcza\u0107, \u017Ce niekt\u00F3re z tych temat\u00F3w dyskusji by\u0142a dzisiaj na Telegram:\n
statistics.header.message = Statystyki Dzi\u015B czat.
messages.count = \nWiadomo\u015Bci: 
words.count = \nS\u0142owa: 
stickers.count = \nNaklejki: 
flood.size.count =  \nWielko\u015B\u0107 flood: 
top.keywords = \nTop-10 s\u0142\u00F3w kluczowych:\n
popular.hashtags = \nPopularne hashtags:\n
flooders.olymp.header = Statystyki przeciwpowodziowe u\u017Cytkownika (Top-10):\n
choose.lang.message = Wybierz sw\u00F3j j\u0119zyk
lang.was.chosen.message = Tw\u00F3j j\u0119zyk jest ustawiony: 
choose.time.message = Wybierz stref\u0119 czasow\u0105
time.was.chosen.message = Strefa czasowa jest ustawiona: %s (obecny czas: %s)
settings.message = Ustawienia czatu:\n j\u0119zyk - %s\n strefa czasowa - %s (obecny czas: %s)
close.settings.button = Anuluj
lang.button = J\u0119zyk
time.button = Strefa czasowa
back.button = Plecy
rate.message = Je\u015Bli podoba Ci si\u0119 nasz bot nale\u017Cy umie\u015Bci\u0107\n\
%s tutaj:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = Przepraszam! Bot jest chwilowo niedost\u0119pny. Ten problem zostanie rozwi\u0105zany tak szybko jak to mo\u017Cliwe.
donate.message = Ka\u017Cda niezap\u0142acona rachunek powoli zabija bota, pomaga mu przetrwa\u0107 w tym okrutnym \u015Bwiecie:
more.details.here = Szczeg\u00F3\u0142owe statystyki tutaj: