build.note = \u0645\u0644\u0627\u062D\u0638\u0629 \u0625\u0644\u0649 \u0627\u0644\u0625\u0635\u062F\u0627\u0631 \u0627\u0644\u062D\u0627\u0644\u064A:\n\
- \u0628\u0648\u062A \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0648\u0644\u062F \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0625\u062D\u0635\u0627\u0621\u0627\u062A \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629\u060C \u0648\u0644\u0643\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0642\u062F \u062A\u0643\u0648\u0646 \u0645\u062E\u062A\u0644\u0641\u0629 \u0639\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645\u062A \u0645\u0646\u0627\u0642\u0634\u062A\u0647\u0627 \u0641\u064A \u0627\u0644\u0648\u0627\u0642\u0639. \u0628\u0648\u062A \u0641\u064A \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0648\u0641\u064A \u0627\u0644\u0645\u0633\u062A\u0642\u0628\u0644 \u0633\u0648\u0641 \u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u0629 \u0639\u0644\u0649 \u062A\u0648\u0644\u064A\u062F \u0645\u0628\u0627\u0631\u0627\u0629 \u0623\u0643\u062B\u0631 \u062F\u0642\u0629 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639.\n\
- \u064A\u0645\u0643\u0646\u0643 \u0625\u0636\u0627\u0641\u0629 \u0645\u0648\u0627\u0636\u064A\u0639\u0643. \u0627\u0644\u062D\u062F \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0647\u0648 7 \u0641\u064A \u0627\u0644\u064A\u0648\u0645 \u0627\u0644\u0648\u0627\u062D\u062F.\n\
- \u0644\u0627 \u062A\u0646\u0633\u0649 \u0623\u0646 \u062A\u062D\u062F\u062F \u0641\u064A /settings \u0645\u0627 \u0647\u064A \u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0629 \u0641\u064A \u0627\u0644\u062F\u0631\u062F\u0634\u0629 \u0648\u0645\u0646\u0637\u0642\u0629 \u0648\u0642\u062A\u0647. \u0648\u0645\u0646 \u0627\u0644\u0636\u0631\u0648\u0631\u064A \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D \u0639\u0645\u0644 \u0628\u0648\u062A.\n\
- \u0628\u0648\u062A \u0645\u0631\u064A\u0636 \u0642\u0628\u0644 \u0641\u0642\u062F\u0627\u0646 \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0648\u0643\u0644 \u064A\u0648\u0645 \u064A\u0646\u0633\u0649 \u0643\u0644 \u0634\u064A\u0621 \u0641\u064A \u0645\u0646\u062A\u0635\u0641 \u0627\u0644\u0644\u064A\u0644.\n\
- \u0648\u0623\u0636\u0627\u0641 \u0628\u062F\u0639\u0645 \u0645\u0646 \u0648\u0636\u0639 \u0627\u0644\u0645\u0636\u0645\u0646\u0629 \u0648\u0627\u0644\u0642\u064A\u0627\u062F\u0629 \u0627\u0644\u062C\u062F\u064A\u062F\u0629: \u0627\u0633\u062A\u062E\u062F\u0627\u0645 /world_topics \u062A\u0631\u0648\u0646 \u0645\u0627 \u062A\u0645 \u0628\u062D\u062B\u0647 \u0641\u064A Telegram \u0627\u0644\u064A\u0648\u0645.\n\
- \u0648\u0623\u0636\u0627\u0641 \u0628\u062F\u0639\u0645 \u0645\u0646 \u0627\u0644\u0647\u0627\u0634.
help.message = \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u0645\u062A\u0648\u0641\u0631\u0629:\n\
/start - \u0648\u0635\u0641 \u0628\u0648\u062A\n\
/help - \u0642\u0627\u0626\u0645\u0629 \u0645\u0646 \u0627\u0644\u0623\u0648\u0627\u0645\u0631\n\
/topics - \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0627\u0644\u062F\u0631\u062F\u0634\u0629\n\
/add - \u0625\u0636\u0627\u0641\u0629 \u0645\u0648\u0636\u0648\u0639 \u062C\u062F\u064A\u062F\n\
/statistics - \u0625\u062D\u0635\u0627\u0621\u0627\u062A \u0627\u0644\u062F\u0631\u062F\u0634\u0629\n\
/world_topics - \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0628\u0631\u0642\u064A\u0629\n\
/cancel - \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u0633\u0627\u0628\u0642\n\
/settings - \u0625\u0639\u062F\u0627\u062F\u0627\u062A\n\
/rate - \u0644\u062A\u0642\u064A\u064A\u0645 \u0628\u0648\u062A\n\
/donate - \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u064A \u0627\u0644\u0645\u0634\u0631\u0648\u0639
start.message = \u0641\u0643\u0631\u0629 \u064A\u0644\u064A: \u0628\u0648\u062A \u0642\u0627\u0626\u0645\u0629 \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0625\u062D\u0635\u0627\u0621\u0627\u062A \u0627\u0644\u064A\u0648\u0645 \u064A\u0648\u0644\u062F. \u0645\u062C\u0631\u062F \u0625\u0636\u0627\u0641\u062A\u0647 \u0625\u0644\u0649 \u0645\u062D\u0627\u062F\u062B\u0629 \u0644\u0628\u062F\u0621.\n\
\u0645\u0648\u0642\u0639 \u0628\u0648\u062A: %s \n\n \u0627\u0644\u0625\u0635\u062F\u0627\u0631: %s \n %s \n\n %s
error.message = \u0622\u0633\u0641! \u062D\u062F\u062B \u062E\u0637\u0623 \u063A\u064A\u0631 \u0645\u062A\u0648\u0642\u0639. \u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0641\u064A \u0648\u0642\u062A \u0644\u0627\u062D\u0642 \u0645\u0646 \u0641\u0636\u0644\u0643.
add.topic.success.message = \u062A\u0645\u062A \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639!
add.topic.limit.message = \u0648\u0642\u062F \u062A\u0645 \u0627\u0644\u062A\u0648\u0635\u0644 \u0627\u0644\u064A\u0648\u0645 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u062D\u062F! \u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0641\u064A \u0648\u0642\u062A \u0644\u0627\u062D\u0642 \u0645\u0646 \u0641\u0636\u0644\u0643.
topic.missed.message = \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0644\u0645 \u064A\u0631\u062F \u0639\u0644\u064A\u0647\u0627. \u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0642\u0628\u064A\u0644: add/ <\u0645\u0648\u0636\u0648\u0639 \u062C\u062F\u064A\u062F>
add.topics.question.message = \u0623\u062F\u062E\u0644 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0623\u0648 /cancel \u0644\u062A\u062C\u0627\u0647\u0644 \u0627\u0644\u0623\u0645\u0631 \u0627\u0644\u0633\u0627\u0628\u0642
canceled.message = \u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0625\u0644\u063A\u0627\u0621
too.long.topics.message = \u0627\u0646\u0647\u0627 \u0645\u0648\u0636\u0648\u0639 \u0637\u0648\u064A\u0644 \u062C\u062F\u0627. \u0641\u064A \u0645\u062D\u0627\u0648\u0644\u0629 \u0644\u062A\u0642\u062F\u064A\u0645 \u0634\u064A\u0621 \u0623\u0642\u0635\u0631 \u0645\u0646 \u0641\u0636\u0644\u0643.
no.topics.message = \u0644\u0627 \u062A\u062A\u0648\u0641\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0643\u0627\u0641\u064A\u0629\u060C \u0648\u0623\u0646\u0627 \u0644\u0627 \u0623\u0639\u0631\u0641 \u0645\u0627 \u062A\u0645 \u0628\u062D\u062B\u0647 \u0647\u0646\u0627.\n
no.world.topics.message = \u0639\u0644\u0649 \u0645\u0627 \u064A\u0628\u062F\u0648\u060C \u0647\u0646\u0627\u0643 \u0647\u062F\u0648\u0621 \u0641\u064A \u0628\u0631\u0642\u064A\u0629\u060C \u0644\u0623\u0646 \u0628\u0648\u062A \u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u062A\u0645 \u0628\u062D\u062B\u0647 \u0627\u0644\u064A\u0648\u0645. \u0627\u0644\u0631\u062C\u0627\u0621 \u0645\u0639\u0627\u0648\u062F\u0629 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u064A \u0648\u0642\u062A \u0644\u0627\u062D\u0642.\n
topics.header1.message = \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0644\u0647\u0630\u0627 \u0627\u0644\u064A\u0648\u0645:\n
topics.header2.message = \n:\u0645\u0648\u0627\u0636\u064A\u0639 \u0628\u0648\u062A\n
topics.header3.message = \u0628\u0648\u062A \u0644\u0646\u0641\u062A\u0631\u0636 \u0623\u0646 \u0628\u0639\u0636 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0642\u062F \u062A\u0645 \u0645\u0646\u0627\u0642\u0634\u062A\u0647 \u0627\u0644\u064A\u0648\u0645:\n
topics.header4.message = \u0644\u0646\u0641\u062A\u0631\u0636 \u0628\u0648\u062A \u0623\u0646 \u0628\u0639\u0636 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0642\u062F \u062A\u0645 \u0645\u0646\u0627\u0642\u0634\u062A\u0647 \u0627\u0644\u064A\u0648\u0645 \u0641\u064A \u0628\u0631\u0642\u064A\u0629:\n
statistics.header.message = \u0627\u0644\u062F\u0631\u062F\u0634\u0629 \u0627\u0644\u064A\u0648\u0645 \u0627\u0644\u0625\u062D\u0635\u0627\u0621\u0627\u062A.
messages.count = \n\u0627\u0644\u0631\u0633\u0627\u0626\u0644 
words.count = \n\u0643\u0644\u0645\u0627\u062A 
stickers.count = \n\u0645\u0644\u0635\u0642\u0627\u062A 
flood.size.count =  \n\u062D\u062C\u0645 \u0627\u0644\u0641\u064A\u0636\u0627\u0646\u0627\u062A 
top.keywords = \n:\u0623\u0641\u0636\u0644 10 \u0645\u0646 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629\n
popular.hashtags = \n:\u0627\u0644\u0647\u0627\u0634 \u0627\u0644\u0634\u0639\u0628\u064A\u0629\n
flooders.olymp.header = \u0625\u062D\u0635\u0627\u0621\u0627\u062A \u0627\u0644\u0641\u064A\u0636\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0623\u0639\u0644\u0649 10):\n
choose.lang.message = \u0627\u062E\u062A\u0631 \u0644\u063A\u062A\u0643
lang.was.chosen.message =  \u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0644\u063A\u0629
choose.time.message = \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629
time.was.chosen.message = \u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629: %s (\u0627\u0644\u0648\u0642\u062A \u0627\u0644\u062D\u0627\u0644\u064A: %s)
settings.message = \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062F\u0631\u062F\u0634\u0629: \u0627\u0644\u0644\u063A\u0629 - %s\u060C \u0645\u0646\u0637\u0642\u0629 \u0632\u0645\u0646\u064A\u0629 - %s (\u0627\u0644\u0648\u0642\u062A \u0627\u0644\u062D\u0627\u0644\u064A: %s)
close.settings.button = \u0625\u0644\u063A\u0627\u0621
lang.button = \u0644\u063A\u0629
time.button = \u0645\u0646\u0637\u0642\u0629 \u0632\u0645\u0646\u064A\u0629
back.button = \u0627\u0644\u0649 \u0627\u0644\u062E\u0644\u0641
rate.message = \u0623\u0630\u0627 \u0623\u0639\u062C\u0628\u0643\u0645 \u0647\u0630\u0627 \u0627\u0644\u0628\u0648\u062A \u0645\u0646 \u0641\u0636\u0644\u0643\u0645\u060C \u0642\u064A\u0645\u0648\u0647 \u0628\u0648\u0636\u0639\n\
%s \u0647\u0646\u0627:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = \u0622\u0633\u0641! \u0627\u0644\u0628\u0648\u062A \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631 \u0645\u0624\u0642\u062A\u0627. \u0633\u0648\u0641 \u062A\u062D\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0641\u064A \u0623\u0642\u0631\u0628 \u0648\u0642\u062A \u0645\u0645\u0643\u0646.
donate.message = \u0643\u0644 \u0641\u0627\u062A\u0648\u0631\u0629 \u063A\u064A\u0631 \u0645\u062F\u0641\u0648\u0639\u0629 \u064A\u0642\u062A\u0644 \u0628\u0628\u0637\u0621 \u0628\u0648\u062A\u060C \u0645\u0633\u0627\u0639\u062F\u062A\u0647 \u0639\u0644\u0649 \u0627\u0644\u0628\u0642\u0627\u0621 \u0639\u0644\u0649 \u0642\u064A\u062F \u0627\u0644\u062D\u064A\u0627\u0629 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0639\u0627\u0644\u0645 \u0627\u0644\u0642\u0627\u0633\u064A: