build.note = \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0928\u094B\u091F:\n\
- \u092C\u0940\u0913\u091F\u0940 \u0915\u0940\u0935\u0930\u094D\u0921 \u0906\u0902\u0915\u0921\u093C\u0947 \u092A\u0930 \u0906\u0927\u093E\u0930\u093F\u0924 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u0932\u0947\u0915\u093F\u0928 \u0907\u0928 \u0935\u093F\u0937\u092F\u094B\u0902 \u0939\u0948 \u0915\u093F \u0935\u093E\u0938\u094D\u0924\u0935 \u092E\u0947\u0902 \u091A\u0930\u094D\u091A\u093E \u0915\u0940 \u0917\u0908 \u0935\u093F\u0937\u092F\u094B\u0902 \u0938\u0947 \u0905\u0932\u0917 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948\u0964 \
\u092C\u0940\u0913\u091F\u0940 \u0938\u0940\u0916\u0928\u0947 \u0915\u0940 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u092E\u0947\u0902 \u0939\u0948, \u0914\u0930 \u092D\u0935\u093F\u0937\u094D\u092F \u092E\u0947\u0902 \u092F\u0939 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0940 \u090F\u0915 \u0905\u0927\u093F\u0915 \u0938\u091F\u0940\u0915 \u092E\u093F\u0932\u093E\u0928 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u0915\u094D\u0937\u092E \u0939\u094B \u091C\u093E\u090F\u0917\u093E\u0964\n\
- \u0906\u092A \u0905\u092A\u0928\u0947 \u0916\u0941\u0926 \u0915\u0947 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u091C\u094B\u0921\u093C \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0940 \u0938\u0940\u092E\u093E \u092A\u094D\u0930\u0924\u093F \u0926\u093F\u0928 7 \u0939\u0948\u0964\n\
- /settings \u0915\u094D\u092F\u093E \u092D\u093E\u0937\u093E \u091A\u0948\u091F \u0914\u0930 \u0905\u092A\u0928\u0947 \u0938\u092E\u092F \u0915\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u092E\u0947\u0902 \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u092A\u0930 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092E\u0924 \u092D\u0942\u0932\u0928\u093E\u0964 \u092F\u0939 \u0920\u0940\u0915 \u0938\u0947 \u0915\u093E\u092E \u0915\u0930 \u0930\u0939\u0947 \u092C\u0940\u0913\u091F\u0940 \u0915\u0947 \u0932\u093F\u090F \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948\u0964\n\
- \u092C\u0940\u0913\u091F\u0940 \u090F\u0915 \u092D\u0942\u0932\u0928\u0947 \u0915\u0940 \u092C\u0940\u092E\u093E\u0930\u0940 \u0938\u0947 \u092C\u0940\u092E\u093E\u0930 \u0939\u0948 \u0914\u0930 \u0939\u0930 \u0926\u093F\u0928 \u0906\u0927\u0940 \u0930\u093E\u0924 \u0915\u094B \u0938\u092C \u0915\u0941\u091B \u092D\u0942\u0932 \u091C\u093E\u0924\u093E \u0939\u0948.\n\
- \u0907\u0928\u0932\u093E\u0907\u0928 \u092E\u094B\u0921 \u0914\u0930 \u0928\u092F\u093E \u0915\u092E\u093E\u0902\u0921 \u0915\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u091C\u094B\u0921\u093C\u093E \u0917\u092F\u093E: \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930 /world_topics \u0906\u092A \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u091C\u094B \u0906\u091C Telegram \u092E\u0947\u0902 \u091A\u0930\u094D\u091A\u093E \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964\n\
- \u0939\u0948\u0936\u091F\u0948\u0917 \u0915\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u091C\u094B\u0921\u093C\u093E \u0917\u092F\u093E \u0939\u0948\u0964
help.message = \u0909\u092A\u0932\u092C\u094D\u0927 \u0906\u0926\u0947\u0936:\n\
/start - \u092C\u0940\u0913\u091F\u0940 \u0915\u0947 \u0935\u093F\u0935\u0930\u0923\n\
/help - \u0906\u0926\u0947\u0936\u094B\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940\n\
/topics - \u091A\u0948\u091F \u0935\u093F\u0937\u092F\u094B\u0902\n\
/add - \u0928\u092F\u093E \u0935\u093F\u0937\u092F \u091C\u094B\u0921\u093C\u0947\u0902\n\
/statistics - \u091A\u0948\u091F \u0915\u0947 \u0906\u0901\u0915\u0921\u093C\u0947\n\
/world_topics - Telegram \u0935\u093F\u0937\u092F\u094B\u0902\n\
/cancel - \u092A\u093F\u091B\u0932\u0940 \u0915\u093E\u0930\u094D\u0930\u0935\u093E\u0908 \u0915\u094B \u0930\u0926\u094D\u0926\n\
/settings - \u0938\u0947\u091F\u093F\u0902\u0917\u094D\u0938\n\
/rate - \u092C\u0949\u091F \u0926\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F
start.message = \u090F\u0915 \u0935\u093F\u091A\u093E\u0930 \u092A\u0940\u091B\u093E \u0915\u0930 \u0930\u0939\u093E \u0939\u0948: \u092C\u0949\u091F \u0906\u091C \u0915\u0940\u0935\u0930\u094D\u0921 \u0906\u0902\u0915\u0921\u093C\u0947 \u092A\u0930 \u0906\u0927\u093E\u0930\u093F\u0924 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u092C\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u091A\u0948\u091F \u092E\u0947\u0902 \u091C\u094B\u0921\u093C\u0947\u0902\u0964\n\
\u092C\u0940\u0913\u091F\u0940 \u0915\u0947 \u0935\u0947\u092C\u0938\u093E\u0907\u091F: %s \n\n \u0938\u0902\u0938\u094D\u0915\u0930\u0923: %s \n %s \n\n %s
error.message = \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u092F\u0947! \u0905\u0928\u092A\u0947\u0915\u094D\u0937\u093F\u0924 \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908 \u0939\u0948\u0964 \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
add.topic.success.message = \u0935\u093F\u0937\u092F \u091C\u094B\u0921\u093C \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948!
add.topic.limit.message = \u0906\u091C \u0935\u093F\u0937\u092F\u094B\u0902 \u0905\u0902\u0924 \u0924\u0915 \u092A\u0939\u0941\u0901\u091A \u0917\u092F\u093E \u0939\u0948! \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
topic.missed.message = \u092E\u093F\u0938\u094D\u0921 \u0935\u093F\u0937\u092F\u0964 \u0907\u0938 \u0924\u0930\u0939 \u0938\u0947 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902: /add <\u0928\u092F\u093E \u0935\u093F\u0937\u092F>
add.topics.question.message = \u092A\u093F\u091B\u0932\u0947 \u0906\u0926\u0947\u0936 \u0915\u0940 \u0905\u0928\u0926\u0947\u0916\u0940 \u0915\u0947 \u0932\u093F\u090F \u0935\u093F\u0937\u092F \u092F\u093E /cancel \u0926\u0930\u094D\u091C
canceled.message = \u0915\u093E\u0930\u094D\u0930\u0935\u093E\u0908 \u0930\u0926\u094D\u0926
too.long.topics.message = \u092F\u0939 \u092C\u0939\u0941\u0924 \u0932\u0902\u092C\u093E \u0935\u093F\u0937\u092F \u0939\u0948\u0964 \u0915\u0941\u091B \u091B\u094B\u091F\u0947 \u0915\u0943\u092A\u092F\u093E \u092A\u094D\u0930\u0938\u094D\u0924\u0941\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
no.topics.message = \u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948, \u092E\u0948\u0902 \u0928\u0939\u0940\u0902 \u091C\u093E\u0928\u0924\u093E \u0915\u093F \u092F\u0939\u093E\u0901 \u0915\u094D\u092F\u093E \u091A\u0930\u094D\u091A\u093E \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964\n
no.world.topics.message = \u091C\u093E\u0939\u093F\u0930 \u0939\u0948, \u0935\u0939\u093E\u0901, Telegram \u092E\u0947\u0902 \u090F\u0915 \u0916\u093E\u092E\u094B\u0936\u0940 \u0939\u0948 \u0915\u094D\u092F\u094B\u0902\u0915\u093F \u092C\u0949\u091F \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E \u0915\u094D\u092F\u093E \u0906\u091C \u091A\u0930\u094D\u091A\u093E \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964 \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964\n
topics.header1.message = \u0906\u091C \u0935\u093F\u0937\u092F:\n
topics.header2.message = \n\u092C\u0940\u0913\u091F\u0940 \u0915\u0947 \u0935\u093F\u0937\u092F\n
topics.header3.message = \u092C\u0940\u0913\u091F\u0940 \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u0907\u0928 \u0935\u093F\u0937\u092F\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u0915\u0941\u091B \u0906\u091C \u091A\u0930\u094D\u091A\u093E \u0915\u0940 \u0917\u0908 \u0925\u0940:\n
topics.header4.message = \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u092C\u0940\u0913\u091F\u0940 \u0915\u093F \u0907\u0928 \u0935\u093F\u0937\u092F\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u0915\u0941\u091B Telegram \u092A\u0930 \u0906\u091C \u091A\u0930\u094D\u091A\u093E \u0915\u0940 \u0917\u0908 \u0925\u0940:\n
statistics.header.message = \u0906\u091C \u091A\u0948\u091F \u0906\u0901\u0915\u0921\u093C\u0947\u0964
messages.count = \n\u0938\u0902\u0926\u0947\u0936: 
words.count = \n\u0936\u092C\u094D\u0926: 
stickers.count = \n\u092A\u0930\u094D\u091A\u093E: 
flood.size.count =  \n\u092C\u093E\u0922\u093C \u0915\u093E \u0906\u0915\u093E\u0930: 
top.keywords = \n\u0936\u0940\u0930\u094D\u0937 10 \u0915\u0940\u0935\u0930\u094D\u0921 \u0915\u0940:\n
popular.hashtags = \n\u0932\u094B\u0915\u092A\u094D\u0930\u093F\u092F \u0939\u0948\u0936\u091F\u0948\u0917:\n
flooders.olymp.header = \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0940 \u092C\u093E\u0922\u093C \u0938\u093E\u0902\u0916\u094D\u092F\u093F\u0915\u0940 (\u091F\u0949\u092A-10):\n
choose.lang.message = \u0905\u092A\u0928\u0940 \u092D\u093E\u0937\u093E \u091A\u0941\u0928\u093F\u090F
lang.was.chosen.message = \u0905\u092A\u0928\u0940 \u092D\u093E\u0937\u093E \u0938\u0947\u091F \u0939\u0948: 
choose.time.message = \u0905\u092A\u0928\u0947 \u0938\u092E\u092F \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u091A\u0941\u0928\u0947\u0902
time.was.chosen.message = \u0906\u092A\u0915\u093E \u0938\u092E\u092F \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0938\u0947\u091F \u0939\u0948: %s (\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u092F: %s)
settings.message = \u091A\u0948\u091F \u0938\u0947\u091F\u093F\u0902\u0917\u094D\u0938:\n \u092D\u093E\u0937\u093E - %s\n \u0938\u092E\u092F \u0915\u094D\u0937\u0947\u0924\u094D\u0930 - %s (\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u092F: %s)
close.settings.button = \u0930\u0926\u094D\u0926 \u0915\u0930\u0928\u093E
lang.button = \u092D\u093E\u0937\u093E
time.button = \u0938\u092E\u092F \u0915\u094D\u0937\u0947\u0924\u094D\u0930
back.button = \u0935\u093E\u092A\u0938
rate.message = \u0906\u092A \u0939\u092E\u093E\u0930\u0940 \u092C\u0949\u091F \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0921\u093E\u0932 \u0915\u0943\u092A\u092F\u093E\n\
%s \u092F\u0939\u093E\u0901:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u092F\u0947! \u090F\u0915 \u092C\u0949\u091F \u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u0930\u0942\u092A \u0938\u0947 \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0964 \u0907\u0938 \u0938\u092E\u0938\u094D\u092F\u093E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u091C\u0932\u094D\u0926 \u0938\u0947 \u091C\u0932\u094D\u0926 \u0939\u0932 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E\u0964