build.note = Une note \u00E0 la version actuelle:\n\
- Bot peut g\u00E9n\u00E9rer des sujets en fonction de mots-cl\u00E9s statistiques, mais ces sujets peut \u00EAtre diff\u00E9rent de sujets qui ont \u00E9t\u00E9 discut\u00E9s en fait. \
Bot est dans le processus d'apprentissage, et \u00E0 l'avenir, il sera en mesure de g\u00E9n\u00E9rer une correspondance plus exacte des sujets.\n\
- Vous pouvez ajouter vos propres sujets. Limite de sujets est de 7 par jour.\n\
- Ne pas oublier de sp\u00E9cifier au /settings Quelle est la langue utilis\u00E9e dans le chat et son fuseau horaire. Il est n\u00E9cessaire pour bien bot travail.\n\
- Bot est malade par une amn\u00E9sie et chaque jour oublie tout \u00E0 minuit.\n\
- Ajout de support du mode en ligne et nouvelle commande: en utilisant /world_topics vous pouvez voir ce qui a \u00E9t\u00E9 discut\u00E9 dans Telegram aujourd'hui.\n\
- Ajout\u00E9 le soutien des hashtags.
help.message = Les commandes disponibles:\n\
/start - description du bot\n\
/help - liste des commandes\n\
/topics - sujets de chat\n\
/add - ajouter un nouveau sujet\n\
/statistics - statistiques de chat\n\
/world_topics - sujets Telegram\n\
/cancel - annuler l'action pr\u00E9c\u00E9dente\n\
/settings - param\u00E8tres\n\
/rate - \u00E0 \u00E9valuer bot
start.message = Une id\u00E9e suit: bot liste des sujets g\u00E9n\u00E8re sur la base de mots-cl\u00E9s aujourd'hui les statistiques. \
Il suffit de l'ajouter \u00E0 un chat \u00E0 partir.\n\
le site Web de Bot: %s \n\n Version: %s \n %s \n\n %s
error.message = Pardon! erreur inattendue est survenue. Veuillez r\u00E9essayer plus tard s'il vous pla\u00EEt.
add.topic.success.message = Le sujet a \u00E9t\u00E9 ajout\u00E9!
add.topic.limit.message = Aujourd'hui, la limite des sujets a \u00E9t\u00E9 atteint! Veuillez r\u00E9essayer plus tard s'il vous pla\u00EEt.
topic.missed.message = Omission sujet. Essayez comme \u00E7a: /add <nouveau sujet>
add.topics.question.message = Entrez le sujet ou /cancel pour ignorer commande pr\u00E9c\u00E9dente
canceled.message = Action annul\u00E9e
too.long.topics.message = Il est trop long sujet. Essayez de pr\u00E9senter quelque chose de plus court s'il vous pla\u00EEt.
no.topics.message = Pas assez d'information, je ne sais pas ce qui a \u00E9t\u00E9 discut\u00E9 ici.\n
no.world.topics.message = Apparemment, il y a une accalmie dans Telegram, parce bot ne peut pas d\u00E9terminer ce qui a \u00E9t\u00E9 discut\u00E9 aujourd'hui. Veuillez r\u00E9essayer plus tard.\n
topics.header1.message = Aujourd'hui, les sujets:\n
topics.header2.message = \nles sujets de bot:\n
topics.header3.message = Bot supposer que certains de ces sujets avaient \u00E9t\u00E9 discutent aujourd'hui:\n
topics.header4.message = Bot supposer que certains de ces sujets avaient \u00E9t\u00E9 discutent aujourd'hui \u00E0 Telegram:\n
statistics.header.message = Aujourd'hui les statistiques de chat.
messages.count = \nMessages: 
words.count = \nMots: 
stickers.count = \nAutocollants: 
flood.size.count =  \nTaille de flood: 
top.keywords = \nTop-10 des mots-cl\u00E9s:\n
popular.hashtags = \nHashtags les plus populaires:\n
flooders.olymp.header = Les statistiques d'inondation de l'utilisateur (Top-10):\n
choose.lang.message = Choisissez votre langue
lang.was.chosen.message = Votre langue est d\u00E9finie: 
choose.time.message = Choisissez votre fuseau horaire
time.was.chosen.message = Votre fuseau horaire est d\u00E9fini: %s (heure actuelle: %s)
settings.message = Param\u00E8tres de discussion:\n la langue - %s\n fuseau horaire - %s (heure actuelle: %s)
close.settings.button = Annuler
lang.button = La langue
time.button = Fuseau horaire
back.button = Arri\u00E8re
rate.message = Si vous aimez notre bot, s'il vous pla\u00EEt mettez\n\
%s ici:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = Pardon! \u00C0 propos est temporairement indisponible. Ce probl\u00E8me sera r\u00E9solu le plus t\u00F4t possible.