build.note = Pozn\u00E1mka k aktu\u00E1ln\u00ED verzi:\n\
- Bot m\u016F\u017Ee generovat t\u00E9mat na z\u00E1klad\u011B statistik kl\u00ED\u010Dov\u00E1 slova, ale tato t\u00E9mata mohou b\u00FDt odli\u0161n\u00E9 od t\u00E9mat, kter\u00E9 byly diskutov\u00E1ny ve skute\u010Dnosti. \
Bot je v procesu u\u010Den\u00ED, a v budoucnu bude schopen generovat v\u00EDce p\u0159esn\u00E9 shody t\u00E9mat.\n\
- M\u016F\u017Eete p\u0159idat vlastn\u00ED t\u00E9mata. Limit t\u00E9mat je 7 za den.\n\
- Nezapome\u0148te uv\u00E9st na /settings jak\u00FD jazyk se pou\u017E\u00EDv\u00E1 na chatu a jeho \u010Dasov\u00E9 p\u00E1smo. Je nezbytn\u00E9, aby \u0159\u00E1dn\u011B bot pr\u00E1ci.\n\
- Bot je nemocn\u00FD prost\u0159ednictv\u00EDm amn\u00E9zi\u00ED a ka\u017Ed\u00FD den zapomene v\u0161e o p\u016Flnoci.\n\
- P\u0159idan\u00E9 podpo\u0159e re\u017Eimu inline a nov\u00FD p\u0159\u00EDkaz: using /world_topics m\u016F\u017Eete vid\u011Bt, co byl projedn\u00E1n v Telegram dnes.\n\
- P\u0159id\u00E1na podep\u0159en\u00ED hashtags.
help.message = Dostupn\u00E9 p\u0159\u00EDkazy:\n\
/start - popis bot\n\
/help - seznam p\u0159\u00EDkaz\u016F\n\
/topics - chat t\u00E9mata\n\
/add - p\u0159idat nov\u00E9 t\u00E9ma\n\
/statistics - chat statistika\n\
/world_topics - Telegram t\u00E9mata\n\
/cancel - zru\u0161it p\u0159edchoz\u00ED akci\n\
/settings - nastaven\u00ED\n\
/rate - hodnotit bot
start.message = N\u00E1pad je n\u00E1sleduj\u00EDc\u00ED: bot vygeneruje seznam t\u00E9mat na z\u00E1klad\u011B dne\u0161n\u00EDch statistik kl\u00ED\u010Dov\u00FDch slov. \
Sta\u010D\u00ED p\u0159idat ji do chatu pro spu\u0161t\u011Bn\u00ED.\n\
Webov\u00E9 str\u00E1nky bota: %s \n\n Verze: %s \n %s \n\n %s
error.message = Promi\u0148te! Do\u0161lo k neo\u010Dek\u00E1van\u00E9 chyb\u011B. Zkuste to znovu pozd\u011Bji pros\u00EDm.
add.topic.success.message = T\u00E9ma bylo p\u0159id\u00E1no!
add.topic.limit.message = Dnes t\u00E9mata limitu bylo dosa\u017Eeno! Zkuste to znovu pozd\u011Bji pros\u00EDm.
topic.missed.message = Minul t\u00E9ma. Zkuste takhle: /add <nov\u00E9 t\u00E9ma>
add.topics.question.message = Zadejte t\u00E9ma nebo /cancel pro ignorov\u00E1n\u00ED p\u0159edchoz\u00ED p\u0159\u00EDkaz
canceled.message = Akce byla zru\u0161ena
too.long.topics.message = Je to p\u0159\u00EDli\u0161 dlouho t\u00E9ma. Pokusu o odesl\u00E1n\u00ED n\u011Bco krat\u0161\u00ED, pros\u00EDm.
no.topics.message = Nen\u00ED dostatek informac\u00ED, nev\u00EDm, co zde bylo diskutov\u00E1no.\n
no.world.topics.message = Zd\u00E1 se, \u017Ee je v klidu Telegram, proto\u017Ee bot nem\u016F\u017Ee ur\u010Dit, co bylo dnes diskutov\u00E1na. Pros\u00EDm zkuste to znovu pozd\u011Bji.\n
topics.header1.message = T\u00E9mata dnes:\n
topics.header2.message = \nT\u00E9mata bota:\n
topics.header3.message = Bot p\u0159edpokl\u00E1dat, \u017Ee n\u011Bkter\u00E9 z t\u011Bchto t\u00E9mat bylo diskutovat dnes:\n
topics.header4.message = Bot p\u0159edpokl\u00E1dat, \u017Ee n\u011Bkter\u00E9 z t\u011Bchto t\u00E9mat bylo diskutovat dnes v Telegram:\n
statistics.header.message = Dnes pov\u00EDd\u00E1n\u00ED statistiky.
messages.count = \nZpr\u00E1vy: 
words.count = \nSlova: 
stickers.count = \nN\u00E1lepky: 
flood.size.count =  \nVelikost flood: 
top.keywords = \nTop-10 kl\u00ED\u010Dov\u00FDch slov:\n
popular.hashtags = \nPopul\u00E1rn\u00ED Hashtagy:\n
flooders.olymp.header = U\u017Eivatelsk\u00E1 statistika oken (Top-10):\n
choose.lang.message = Vyberte si sv\u016Fj jazyk
lang.was.chosen.message = V\u00E1\u0161 jazyk je nastaven: 
choose.time.message = Vyberte si \u010Dasov\u00E9 p\u00E1smo
time.was.chosen.message = Va\u0161e \u010Dasov\u00E9 p\u00E1smo je nastaveno: %s (aktu\u00E1ln\u00ED \u010Das: %s)
settings.message = Chat nastaven\u00ED:\n jazyk - %s\n \u010Dasov\u00E9 p\u00E1smo - %s (aktu\u00E1ln\u00ED \u010Das: %s)
close.settings.button = Zru\u0161it
lang.button = Jazyk
time.button = \u010Casov\u00E9 p\u00E1smo
back.button = Zadn\u00ED
rate.message = Pokud se v\u00E1m l\u00EDb\u00ED na\u0161e bot, pros\u00EDm, d\u00E1t\n\
%s zde:\n\
https://telegram.me/storebot?start=topics_bot
error.mode.message = Promi\u0148te! Bot je do\u010Dasn\u011B nedostupn\u00FD. Tento probl\u00E9m bude vy\u0159e\u0161en co nejd\u0159\u00EDve.